"NotAuthLocationTip" = "您还没有打开系统定位,赶快去系统设置打开它吧";
"OK" = "好";
"Hint" = "提示";
"GetLocationAuthTip" = "客官，请先开应用启定位服务";
"Sure" = "确定";
"Warn" = "警告";
"CannotAccess" = "无法访问";
"BlockingAccess" = "禁止访问";
"AreYouSureToOpenThisWebPage" = "您确定要跳转到该网页吗？";
"NotOpen" = "不打开";
"Open" = "打开";
"Back" = "返回";
